{
  "Header": {
    "main": "Головна",
    "about_project": "Про проєкт",
    "about_fond": "Про фонд",
    "contacts": "Контакти",
    "btn_help": "Хочу допомогти"
  },

  "Preview": {
    "logo": "Центр допомоги дітям",
    "title": " Ми будуємо дім для дітей-сиріт, що",
    "subTitle": "живуть з опікунами пенсійного віку",
    "goal": "мета збору",
    "goalPrice": "5 000 000 грн",
    "btn_help": "Хочу допомогти",
    "aboutChildren": {
      "name": "Влад, 7 років",
      "address": "м. Лиман, Донецька обл.",
      "history": "Мама загинула, живе з бабусею"
    }
  },
  "OurSupport": {
    "supporting": "Компанії, що підтримують нас:"
  },
  "UkrMap": {
    "videoStories": "Подивіться відеоісторії наших підопічних:",
    "title": "Ми благодійний фонд Українська Освітня Фундація,\nщо допомагає дітям.\nПід опікою фонду маємо понад 20 тис дітей.\nЗ початку великої війни їздимо в гуманітарні місії на схід.\nЗаймаємося евакуацією родин. Створюємо освітні простори та\nпроводимо майстер-класи для дітей в \"червоних зонах.\nАле в особливому фокусі - діти-сироти, що живуть з опікунами\nпенсійного віку.\nТаких дітей понад 100.",
    "description_p1": "Владік - дитина, на очах якої загинула мама. Рік тому його та бабусю евакуювали з Лиману. Знайшли житло, надали все необхідне для життя, влаштували Владіка в школу, забезпечили медоглядом та психологічною підримкою. Влаштували cправжнє день народження з гостями, подарунками, аніматорам та тортом.",
    "description_p2": "Потім переїзд. Нове житло, ремонт, все необхідне для життя та навчання. ",
    "description_p3": "Тепер це Наша Дитина. Владік - уособлення всіх дітей, які потребують допомоги."
  },
  "OldLady": {
    "title": "\"Ми глибоко переконані, що маємо взяти відповідальність за дітей та дружин тих, хто взяв відповідальність за нас та віддав своє життя чи здоров'я захищаючи країну\"",
    "aboutProject": {
      "title": "В якийсь момент ми зрозуміли, що гуманітарних місій недостатньо. Що необхідно потурбуватися про майбутнє дітей-сиріт та стареньких. ",
      "description": "Ми почали переймати досвід та шукати місце, що підійде для такої місії. ",
      "teamInformation": "Півроку пошуків, і диво сталося! 20 км від Білої Церкви. 2 га землі та будівлі колишньої лікарні. Це ідеальне місце для Центру допомоги дітям. В селищі є школа, магазин, нова пошта, маленький парк та живописний став. Приміщення в центрі села із зручним під'їздом для великогабаритного транспорту (для нас це важливо)."
    }
  },
  "Slider": {
    "title": "Ми знайшли його!"
  },
  "HelpDescribe": {
    "title": "Що отримають діти в ДОМІ",
    "financialSupport": "Місце для проживання",
    "education": "Освіта",
    "psychologicalCare": "Медична та психологічна підтримка",
    "middleBlockHeader": "Дім стане для них місцем, де вони відчуватимуть себе\nзахищеними, матимуть доступ до освіти, медичної допомоги та\nпсихологічної підтримки. ",
    "middleBlockBody": "Проєкт спрямований на те, щоб забезпечити дітям-сиротам не просто фізичний притулок, а й відчуття справжньої родини, де вони зможуть розвиватися, вчитися та будувати своє майбутнє.",
    "missing": {
      "title": "Але не вистачає головного - викупу цього будинку.",
      "subTitle": "Для цього нам необхідно зібрати",
      "goal": "5 000 000 грн. Зробімо ДИВО дітям разом!"
    },
    "btn_help": "Хочу допомогти"
  },
  "House": {
    "title": "Розвиток проєкту ДІМ наступні 5 років",
    "description": "Наразі у фокусі нашої патронатної служби родини полеглих героїв, тих, що в полоні та таких, що отримали поранення;  діти, батьки яких в ДСНС та діти медичних працівників в “червоних” зонах. Для таких категорій родин ми розробляємо (і частково вона вже працює) програму реабілітації. В Центрі Дім діти з мамами зможуть пройти реабілітаційний 7 та 10-ти денний курс з повним пансіоном. Тут працюватимуть психологи та групові заняття. Маємо намір отримати медичну ліцензію."
  },
  "AboutFond": {
    "title": "Про фонд",
    "projects": "проєктів реалізовано",
    "years": {
      "title": "років",
      "description": "працює наш фонд"
    },
    "trips": {
      "title": "поїздок ",
      "description": "у прифронтові зони"
    },
    "children": "дітей під опікою",
    "team": "Наша команда",
    "aboutUs": "Медіа про нас",
    "review": " Волонтер Тетяна Люлька: На власні очі бачила, як батьки по підвалах ховають дітей від евакуації",
    "review2": "“Фонд допомагає виїхати з \"червоної зони\" і багатодітним родинам, і позбавленим опіки старикам, і зоозахисникам”",
    "review3": "“ДСНС: Благодійний фонд \"Українська Освітня Фундація\" подарував рятувальнику новий слуховий апарат”"
  },
  "TrustUs": {
    "title": "Нам довіряють",
    "btn_help": "Хочу допомогти",
    "feedback": "відеовідгук"
  },
  "ContactUs": {
    "contactUS": "ЗВ'ЯЖИСЬ З НАМИ",
    "LeaveMessage": "Залиш повідомлення",
    "fromYou": "Будемо раді почути",
    "media": "Будь з нами в соцмережах."
  },

  "Footer": {
    "about_fond": "Наша місія - змінювати життя дітей (евакуювати, знаходити житло,  лікувати, одягати, навчати). Робити щоденні маленькі дії, що призводять до якісної зміни життя дітей в Україні.",
    "btn_help": "Хочу допомогти"
  }
}
