{
  "Header": {
    "main": "Головна",
    "about_project": "Про проєкт",
    "about_fond": "Про фонд",
    "contacts": "Контакти",
    "btn_help": "Хочу допомогти"
  },

  "Preview": {
    "logo": "Центр допомоги дітям",
    "title": " Ми будуємо дім для дітей-сиріт, що",
    "subTitle": "живуть з опікунами пенсійного віку",
    "goal": "мета збору",
    "goalPrice": "5 000 000 грн",
    "btn_help": "Хочу допомогти",
    "aboutChildren": {
      "name": "Влад, 7 років",
      "address": "м. Лиман, Донецька обл.",
      "history": "Мама загинула, живе з бабусею"
    }
  },
  "OurSupport": {
    "supporting": "Компанії, що підтримують нас:"
  },
  "UkrMap": {
    "videoStories": "Подивіться відеоісторії наших підопічних:",
    "title": "На прифронтових територіях України проживають діти, які втратили своїх батьків, та перебувають під опікою людей похилого віку (70+ років), яким не під силу забезпечити їх як фізично та фінансово, так і надати їм психологічну підтримку та належне виховання.",
    "description_p1": "До прикладу, у нашого фонду під опікою хлопчик Влад з Лиману, Донецької області, йому 7 років. На його очах загинула мама. Ми евакуювали дитину з бабусею до Білої Церкви, ми орендуємо житло, возимо його 2 рази на тиждень до психолога. Повністю забезпечуємо продуктами, лікуванням та одягом.",
     "description_p2": "На прикладі Влада ми зрозуміли, що потрібно створити місце, де такі діти могли б жити та отримувати комплексну допомогу до повноліття. А опікуни продовжили б жити і після повноліття дитини.",
     "description_p3": "Історія Влада це лише одна з тисяч таких історій."
  },
  "OldLady": {
    "title": "\"Ми глибоко переконані, що маємо взяти відповідальність за дітей та дружин тих, хто взяв відповідальність за нас та віддав своє життя чи здоров'я захищаючи країну\"",
    "aboutProject": {
      "title": "Саме тому виникла ідея створити проєкт ДІМ Центр допомоги дітям",
      "description": "Така категорія дітей та людей похилого віку потребує цілодобової допомоги. І ми почали шукати модель подібних центрів, щоб перейняти кращий досвід.",
      "teamInformation": "Наша команда побувала в усіх відомих і таких, що ніхто не чув шелтерах, реабілітаційних центрах, притулках в Україні і навіть Європи. І тільки один (!!!) дійсно заслуговує на увагу. Це «Місто добра» Марти Левченко. Найбільший шелтер в Україні, де наразі проживає 300 мам з дітьми, 2 релокованих дитячих будинка, хоспіс для онкохворих дітей і притулок для тварин."
    }
  },
  "Slider": {
    "title": "Ми знайшли його!"
  },
  "HelpDescribe": {
    "title": "Що отримають діти в ДОМІ",
    "financialSupport": "Фінансове забезпечення",
    "education": "Освіта",
    "psychologicalCare": "Пихологічна підтримка",
    "missing": {
      "title": "Але не вистачає головного - викупу цього будинку.",
      "subTitle": "Для цього нам необхідно зібрати",
      "goal": "5 000 000 грн до Нового року. Зробімо ДИВО дітям разом!"
    },
    "btn_help": "Хочу допомогти"
  },
  "House": {
    "title": "Що буде з проєктом далі",
    "description": "Для родин полеглих героїв, тих, хто перебуває в полоні або отримав поранення, а також для дітей, чиї батьки працюють у ДСНС чи є медичними працівниками, у Центрі 'ДІМ' діятиме програма реабілітації. У центрі працюватимуть кваліфіковані психологи, а також будуть організовані групові заняття для підтримки та відновлення."
  },
  "AboutFond": {
    "title": "Про фонд",
    "projects": "проєктів реалізовано",
    "years": {
      "title": "років",
      "description": "працює наш фонд"
    },
    "trips": {
      "title": "поїздок ",
      "description": "у прифронтові зони"
    },
    "children": "дітей під опікою",
    "team": "Наша команда",
    "aboutUs": "Медіа про нас",
    "review": " Волонтер Тетяна Люлька: На власні очі бачила, як батьки по підвалах ховають дітей від евакуації"
  },
  "TrustUs": {
    "title": "Нам довіряють",
    "btn_help": "Хочу допомогти",
    "feedback": "відеовідгук"
  },
  "ContactUs": {
    "contactUS": "ЗВ'ЯЖИСЬ З НАМИ",
    "LeaveMessage": "Залиш повідомлення",
    "fromYou": "Будемо раді почути",
    "media": "Будь з нами в соцмережах."
  },

  "Footer": {
    "about_fond": "Наша місія - змінювати життя дітей (евакуювати, знаходити житло,  лікувати, одягати, навчати). Робити щоденні маленькі зміни, що призводять до якісної зміни життя дітей в Україні.",
    "btn_help": "Хочу допомогти"
  }
}
