import styles from "./OldLady.module.css";
import React from "react";

function OldLady() {
  return (
    <div className={`${styles.old_lady}`}>
      <div>
        “Ми глибоко переконані, що маємо взяти відповідальність за дітей та
        дружин тих, хто взяв відповідальність за нас та віддав своє життя чи
        здоров’я захищаючи країну”
      </div>
      <div>
        <div style={{ width: "606px", height: "636px", overflow: "hidden" }}>
          <video
            src="/old.mp4"
            autoPlay
            loop
            muted
            style={{
              width: "100%",
              height: "100%",
              objectFit: "cover",
            }}
          ></video>
        </div>

        <ul>
          <li>
            Саме тому виникла ідея створити проект ДІМ Центр допомоги дітям
          </li>
          <li>
            Така категорія дітей та людей похилого віку потребує цілодобової
            допомоги. І ми почали шукати модель подібних центрів, щоб перейняти
            кращий досвід.
          </li>
          <li>
            Наша команда побувала в усіх відомих і таких, що ніхто не чув
            шелтерах, реабілітаційних центрах, притулках в Україні і навіть
            Європи. І тільки один (!!!) дійсно заслуговує на увагу. Це «Місто
            добра» Марти Левченко. Найбільший шелтер в Україні, де наразі
            проживає 300 мам з дітьми, 2 релокованих дитячих будинка, хоспіс для
            онкохворих дітей і притулок для тварин.
          </li>
        </ul>
      </div>
    </div>
  );
}

export default OldLady;
