export const dataFoundSlider = [
  {
    id: 1,
    text: `Практично півроку ми шукали приміщення, що відповідало б нашим
            критеріям – велика територія, селище або на околицях міста, 2-3
            корпуса з можливістю додаткової забудови`,
    img: "/images/0a338412c000fbdb7a8c38e53a45cf90.jpeg",
  },
  {
    id: 2,
    text: ` Це 2 га землі та 2000 кв метрів площі корпусів. Вже почалися
            роботи по зачищенню території.`,
    video: "/Video_1.mp4",
  },
  {
    id: 3,
    text: `Практично півроку ми шукали приміщення, що відповідало б нашим
            критеріям – велика територія, селище або на околицях міста, 2-3
            корпуса з можливістю додаткової забудови`,
    img: "/images/93da87aaa90b93b2c6eb0379d685b4da.jpeg",
  },
  {
    id: 4,
    text: ` Це 2 га землі та 2000 кв метрів площі корпусів. Вже почалися
            роботи по зачищенню території.`,
    video: "/Video_2.mp4",
  },
  {
    id: 5,
    text: `Практично півроку ми шукали приміщення, що відповідало б нашим
            критеріям – велика територія, селище або на околицях міста, 2-3
            корпуса з можливістю додаткової забудови`,
    img: "/images/0a338412c000fbdb7a8c38e53a45cf90.jpeg",
  },
  {
    id: 6,
    text: ` Це 2 га землі та 2000 кв метрів площі корпусів. Вже почалися
            роботи по зачищенню території.`,
    video: "/Video_3.mp4",
  },
  // {
  //   id: 7,
  //   text: `Практично півроку ми шукали приміщення, що відповідало б нашим
  //           критеріям – велика територія, селище або на околицях міста, 2-3
  //           корпуса з можливістю додаткової забудови`,
  //   img: "/images/93da87aaa90b93b2c6eb0379d685b4da.jpeg",
  // },
  // {
  //   id: 8,
  //   text: ` Це 2 га землі та 2000 кв метрів площі корпусів. Вже почалися
  //           роботи по зачищенню території.`,
  //   img: "",
  // },
];
