export const dataFoundSlider = [
  {
    id: 1,
    text: `Практично півроку ми шукали приміщення, що відповідало б нашим
            критеріям – велика територія, селище або на околицях міста, 2-3
            корпуса з можливістю додаткової забудови`,
  },
  {
    id: 2,
    text: ` Це 2 га землі та 2000 кв метрів площі корпусів. Вже почалися
            роботи по зачищенню території.`,
  },
  {
    id: 3,
    text: `Практично півроку ми шукали приміщення, що відповідало б нашим
            критеріям – велика територія, селище або на околицях міста, 2-3
            корпуса з можливістю додаткової забудови`,
  },
  {
    id: 4,
    text: ` Це 2 га землі та 2000 кв метрів площі корпусів. Вже почалися
            роботи по зачищенню території.`,
  },
  {
    id: 5,
    text: `Практично півроку ми шукали приміщення, що відповідало б нашим
            критеріям – велика територія, селище або на околицях міста, 2-3
            корпуса з можливістю додаткової забудови`,
  },
  {
    id: 6,
    text: ` Це 2 га землі та 2000 кв метрів площі корпусів. Вже почалися
            роботи по зачищенню території.`,
  },
  {
    id: 7,
    text: `Практично півроку ми шукали приміщення, що відповідало б нашим
            критеріям – велика територія, селище або на околицях міста, 2-3
            корпуса з можливістю додаткової забудови`,
  },
  {
    id: 8,
    text: ` Це 2 га землі та 2000 кв метрів площі корпусів. Вже почалися
            роботи по зачищенню території.`,
  },
];
